{
  "translation": {
    "welcome": "Willkommen beim Online-Tool zur Durchführung einer 6-3-5-Session",
    "descriptionWelcome": "In wenigen Schritten kann man mit diesem Tool gemeinsam tolle Ideen entwickeln. Dazu muss nur jeder Teilnehmer ein eigenes Gerät mitbringen und dann kann es eigentlich auch schon losgehen.",
    "privacyPolicy": "Datenschutzerklärung",
    "legalNotice": "Impressum",
    "about635": "Über die 6-3-5 Methode",
    "description635": "Die 6-3-5 Methode wird eingesetzt, um innerhalb eines festgesetzten Zeitrahmens gemeinsam Ideen zu entwickeln. Eine Session wird gewöhnlich mit 6 Teilnehmern durchgeführt. Jeder dieser Teilnehmer hat 3 Minuten, um 3 initiale Ideen zu entwickeln und in eine Tabelle zu schreiben. Nach Ablauf der 3 Minuten wird die Tabelle im Kreis weiter gereicht, dann hat jeder Teilnehmer weitere 3 Minuten Zeit, die Ideen des Vorgängers mit eigenen Ideen und Anmerkungen zu ergänzen. Dieses Weitergeben und Weiterentwickeln wird (bei 6 Teilnehmern) insgesamt 5 Mal durchgeführt. Daher der Name 6-3-5.",
    "aboutTool": "Über das Tool",
    "descriptionTool": "Mit unserem Tool ist es möglich, einfach eine 6-3-5 Session durchzuführen. Rundenzeit und Teilnehmerzahl sind dabei frei wählbar. Jeder Teilnehmer benötigt lediglich ein eigenes Gerät und einen Internetzugang.Um zu beginnen, erstellt der Moderator eine Session, indem er die Fragestellung und die gewünschte Zeit pro Runde angibt. Die Anzahl der Teilnehmer ist variabel, allerdings ist es sinnvoll bei einer großen Teilnehmeranzahl mehrere Gruppen zu erstellen. Damit ist die Session eröffnet. Danach wird eine Seite mit einem Code wird angezeigt und eine Übersciht, wer der Session schon beigetreten ist. Jeder Teilnehmer (einschließlich des Moderators) besucht 635online.com:3000, wählt \"Session beitreten\", trägt dann den Code und seinen Namen ein, damit ist der Beitritt in die Session abgeschlossen. Danach ist der Ablauf analog zur vorher beschriebenen Version auf Papier. Sobald alle Teilnehmer beigetreten sind, kann die Session vom Moderator gestartet werden. Ab dann läuft die Zeit, die für alle Teilnehmer sichtbar und synchronisiert ist. Nach Ablauf der (standardmäßig) 3 Minuten wird die Tabelle automatisch an den nächsten Teilnehmer weitergegeben und die nächste Zeile kann ausgefüllt werden. Ist die Session beendet, werden automatisch alle ausgefüllten Tabellen gesammelt und der Moderator kann alle einsehen.",
    "applicationName": "6-3-5 Brainwriter",
    "createQuickRound": "Session erstellen",
    "createRound": "Session erstellen",
    "joinRound": "Session beitreten",
    "startRound": "Session starten",
    "pauseRound": "Session pausieren",
    "resumeRound": "Session weiterführen",
    "topicName": "How might we ... ?",
    "idea": "Idee",
    "ideaPlaceholder": "Deine beste Idee!",
    "joinCode": "Join Code",
    "joinCodePlaceholder": "XaV5k8",
    "userName": "Nutzer-Name",
    "userNamePlaceholder": "Dein Name",
    "timePerRound": "Zeit pro Runde:",
    "participants": "Teilnehmer:",
    "topic": "Fragestellung:",
    "status": "Status:",
    "aboutToStart": "Gleich geht es los!",
    "aboutToContinue": "Gleich geht es weiter!",
    "waitingForParticipants": "Warten bis alle beigetreten sind...",
    "roundCurrentlyRunning": "Runde {{currentRound}}/{{maxRounds}} läuft aktuell!",
    "notEnoughPlayers": "Es wird mindestens 1 Teilnehmer benötigt!",
    "onlyNumeric": "Nur numerische Werte sind erlaubt",
    "errorTopic": "Bitte eine Fragestellung eingeben",
    "errorTimePerRound": "Bitte eine Zeit pro Runde eingeben", 
    "next": "Nächste Tabelle",
    "explSessionStart": "Bevor es losgehen kann, muss nur noch eine Fragestellung eingeben und ggf. die Zeit pro Runde angepasst werden. Anschließend kann die Session eröffnet werden und die Teilnehmer können mit dem JoinCode, der dann engezeigt wird, beitreten. Die Teilnehmerzahl ist variabel und die Anzahl der Runden wird daran angepasst. Die erste Runde kann gestartet werden, sobald alle der Session beigetreten sind."
  }
}
