{
  "translation": {
    "welcome": "Willkommen beim Online-Tool zur Durchführung einer 6-3-5-Session",
    "descriptionWelcome": "In wenigen Schritten kann man mit diesem Tool gemeinsam tolle Ideen entwickeln. Dazu muss nur jeder Teilnehmer ein eigenes Gerät mitbringen und dann kann es eigentlich auch schon losgehen.",
    "privacyPolicy": "Datenschutzerklärung",
    "legalNotice": "Impressum",
    "about635": "Über die 6-3-5 Methode",
    "description635": "Die 6-3-5 Methode kann man einsetzen um gemeinsam in einem festgesetzten Zeitrahmen Ideen zu entwickeln. Standardmäßig führt man eine Session mit 6 Teilnehmern durch, diejeweils 3 Ideen in 3 min entwickeln. Nach Ablauf dieser 3 Minuten wird das Blatt einmal im Kreis weitergereicht und man hat 3min Zeit um die Ideen des Vorgängern mit eigenen Ideen und Anmerkungen zu ergänzen. Das Weitergeben und Weiterentwickeln wird insgesamt 5 mal durchgeführt. Daher 6-3-5.",
    "aboutTool": "Über das Tool",
    "descriptionTool": "Mit unserem Tool kann man einfach eine 6-3-5-Session durchführen, mit beliebig vielen Teilnehmern und beliebig langer Rundenzeit. Es muss bloß jeder Teilnehmer ein eigenes Gerät mitbringen und einen Internetzugang haben. Zur Durchführung einfach eine schnelle Session erstellen, die Fragestellung, die Teilnehmeranzahl und die Rundenzeit angeben und dann ist die Session eröffnet. Danach wird ein Seite angezeigt mit einem Link, den die Teilnehmer besuchen und dem Code, den sie eingeben müssen. Nach Eingabe des Codes und einem Namen, ist der Teilnehmer auch schon in der virtuellen Runde. Der Ablauf danach ist analog zu der Papierversion und dem vorher beschriebenen Vorgehen. Nun trägt jeder Teilnehmer seine Ideen ein,die Zeit läuft sobald die Session gestartet wurde und ist bei allen Teilnehmern synchronisiert und sichtbar. Nach Ablauf der (standardmäßigen) 3min wird das \"eigene Blatt\" automatisch an den Nachbarn weitergeben und man kann die nächste Zeile ausfüllen. Nachdem die Session beendet ist, werden alle ausgefüllten Tabellen automatisch gesammelt und derjenige, der die Runde erstellt hat, kann alle einsehen.",
    "applicationName": "6-3-5 Brainwriter",
    "createQuickRound": "Schnelle Runde erstellen",
    "createRound": "Runde erstellen",
    "joinRound": "Runde beitreten",
    "startRound": "Runde starten",
    "pauseRound": "Runde pausieren",
    "resumeRound": "Runde weiterführen",
    "topicName": "Wie kann man diese App verbessern?",
    "idea": "Idee",
    "ideaPlaceholder": "Deine beste Idee!",
    "joinCode": "Join Code",
    "joinCodePlaceholder": "XaV5k8",
    "userName": "Nutzer-Name",
    "userNamePlaceholder": "Dein Name",
    "timePerRound": "Zeit pro Runde:",
    "participants": "Teilnehmer",
    "topic": "Fragestellung:",
    "status": "Status",
    "aboutToStart": "Gleich geht es los!",
    "aboutToContinue": "Gleich geht es weiter!",
    "waitingForParticipants": "Warten bis alle beigetreten sind...",
    "roundCurrentlyRunning": "Runde {{currentRound}}/{{maxRounds}} läuft aktuell!",
    "notEnoughPlayers": "Es wird mindestens 1 Teilnehmer benötigt!",
    "onlyNumeric": "Nur numerische Werte sind erlaubt"
  }
}
