{
  "translation": {
    "welcome": "Welcome to the online-Tool to conduct a 6-3-5 Session.",
    "descriptionWelcome": "With this tool it takes only a few steps to develop great ideas as a team. To get started sach participant simply needs to bring their own device.",
    "privacyPolicy": "Data privacy statement",
    "legalNotice": "Legal notice",
    "about635": "About the 6-3-5 Method",
    "description635": "The 6-3-5 method can be used to develop ideas together in a set amount of time. Usually a session is conducted with 6 participants, each developing 3 ideas within 3 minutes per round. After these 3 minutes, the sheet is passed on to the next participant, and another 3 minutes are given to complement the predecessor's ideas with their own ideas and annotations. This porcess is done 5 times in total, thus 6-3-5 method.",
    "aboutTool": "About the tool",
    "descriptionTool": "With our tool it's easy to conduct a 6-3-5 session with any number of participants and any amount of time per round. Each participants simply needs to bring their own device and needs access to the internet. To begin, simply start a quick round, enter the question or topic and adjust the time per round if necessary, then the session is opened. On the following page the Code for the participants to join will be shown. After entering the code and a name, the participant joins the virtual round and once everyone joined the room, the session can be started. The process then is analog to the paper version. Each participant enters their ideas. The timer starts as soon as the session is started, synchonized and visible to each participant. After the (default) 3 minutes have passed, the sheet is automatically passed to the next participant, and the next row can be filled in. At the end of the session, the completed tables are collected automatically, and the one who created the session can view them all and navigate between the diffrent tables.",
    "applicationName": "6-3-5 Brainwriter",
    "createQuickRound": "Create quick round",
    "createRound": "Create round",
    "joinRound": "Join round",
    "startRound": "Start round",
    "pauseRound": "Pause round",
    "resumeRound": "Continue round",
    "topicName": "How might we ... ?",
    "idea": "Idea",
    "ideaPlaceholder": "Your first idea",
    "joinCode": "Join Code",
    "joinCodePlaceholder": "XaV5k8",
    "userName": "Username",
    "userNamePlaceholder": "Your Name",
    "timePerRound": "Time per round:",
    "participants": "Participants:",
    "topic": "Topic:",
    "status": "Status:",
    "aboutToStart": "Starting soon",
    "aboutToContinue": "Continuing soon",
    "waitingForParticipants": "Waiting for everyone...",
    "roundCurrentlyRunning": "Round {{currentRound}}/{{maxRounds}} in progress!",
    "notEnoughPlayers": "At least one participant is needed!",
    "onlyNumeric": "Only numeric values permitted",
    "errorTopic": "Please enter a topic",
    "errorTimePerRound": "Please enter time per round"
  }
}
