{
  "translation": {
    "welcome": "Welcome to the online-Tool to conduct a 6-3-5 Session.",
    "descriptionWelcome": "With this tool it takes only a few steps to develop great ideas as a team. To get started each participant only needs to bring their own device.",
    "privacyPolicy": "Data privacy statement",
    "legalNotice": "Legal notice",
    "about635": "About the 6-3-5 Method",
    "description635": "The 6-3-5 Method can be used to develop ideas in a set amount of time as a team. Usually a Session is  conducted with 6 participants. Each participant is given 3 minutes to develop 3 initial ideas and writes them in a table. When 3 minutes have elapsed, the table is passed on to the next participant, and another 3 minutes are given to complement the predecessor's ideas with their own ideas and annotations. This process is repeated 5 times in total (with 6 participants), thus the name 6-3-5.",
    "aboutTool": "About the tool",
    "descriptionTool": "With our tool it's easy to conduct a 6-3-5 session with any number of participants and any amount of time per round. The participants merely need to bring their own devices and need access to the internet. To begin, the moderator creates a session by entering the question or topic and the desired amount of time per round, after that the session can be opened. The number of participants is variable, but with a larger group we recommend splitting into smaller teams. A page with a code will then be shown. Each participant (including the moderator) visits 635online.com:3000, chooses \"join Session\", enters the code and their name, and the entry is complete. The process then is analog to the previously described version on paper. Once all participants have joined, the session can be started by the moderator. This starts the timer, which is synchronized and visible to each participant. After the (default) 3 minutes, the table is automatically passed on to the next participant and the next row can be filled in. When the session is concluded, the filled in tables are collected automatically and the moderator can navigate between the different tables.",
    "applicationName": "6-3-5 Brainwriter",
    "createQuickRound": "Create session",
    "createRound": "Create session",
    "joinRound": "Join session",
    "startRound": "Start session",
    "pauseRound": "Pause session",
    "resumeRound": "Continue session",
    "topicName": "How might we ... ?",
    "idea": "Idea",
    "ideaPlaceholder": "Your first idea",
    "joinCode": "Join Code",
    "joinCodePlaceholder": "XaV5k8",
    "userName": "Username",
    "userNamePlaceholder": "Your Name",
    "timePerRound": "Time per round:",
    "participants": "Participants:",
    "topic": "Topic:",
    "status": "Status:",
    "aboutToStart": "Starting soon",
    "aboutToContinue": "Continuing soon",
    "waitingForParticipants": "Waiting for everyone...",
    "roundCurrentlyRunning": "Round {{currentRound}}/{{maxRounds}} in progress!",
    "notEnoughPlayers": "At least one participant is needed!",
    "onlyNumeric": "Only numeric values permitted",
    "errorTopic": "Please enter a topic",
    "errorTimePerRound": "Please enter time per round",
    "next": "Next table",
    "explSessionStart": "A topic is required to get started and if  needed the time per round can be adjusted, then the session can be opened. A code will be shown, which participants need to join the session. The number of participants is variable and the number of rounds changes according to the number of participants. Once everyone has joined the session, the first round can be started."
  }
}
